<?php
$MESS["IBLOCK_CACHE_FILTER"] = "Кешировать при установленном фильтре";
$MESS["CP_BNL_CACHE_GROUPS"] = "Учитывать права доступа";
$MESS["IBLOCK_NEWS_ID"] = "ID информационного блока с новостями, строка.";
$MESS["UF_AUTHOR_TYPE"] = "Код свойства информационного блока, в котором хранится Автор, строка. 
Приреализации компонента использовать значение этого параметра";
$MESS["PROPERTY_USER_LINK"]="Код пользовательского свойства пользователей, в котором хранится тип автора,
строка. При реализации компонента использовать значение этого параметра.";